[
    {
        "Id":1,
        "Name":"Turzo Zahid",
        "Image":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQLQlX8kHgCFYgNqXisB6cWENyTofgINwzUOG_u6zBbliVuY_n5EwFl0W4k1b43X9HcsII&usqp=CAU",
        "Rating":"5",
        "Time":"02,June 2017",
        "Review":"আমার পড়া মিসির আলি'র প্রথম উপন্যাস ছিলো এটি। এর পরেই শুরু হয়েছিলো মিসির আলি'র প্রতি তীব্র আকর্ষণ। তার পর একে একে মিসির আলি শেষ। এমনই বই ছিলো এটি, যা মিসির আলি'র প্রতি আকর্ষণ করতে সক্ষম হয়েছিলো!! "
    }
    ,
    {
        "Id":2,
        "Name":"Marufa Yasmin",
        "Image":"https://us.123rf.com/450wm/aurora72/aurora721606/aurora72160600011/59282570-avatar-girls-icon.jpg?ver=6",
        "Rating":"5",
        "Time":"22,Mar 2020",
        "Review":"আমার জীবনে পড়া প্রথম হুমায়ুন আহমেদ এর বই। এই বইটা পড়ে আমি হুমায়ুন আহমেদ এর ফ্যান হয়ে যাই। পড়েছিলাম ২০০২ এ।  "
    },
    {
        "Id":3,
        "Name":"Faysal Ahmed",
        "Image":"https://www.seekpng.com/png/full/356-3562377_personal-user.png",
        "Rating":"5",
        "Time":"11,Oct 2019",
        "Review":"হুমায়ূন আহমেদ এর  এই বইটিতে অদ্ভুততার পরিমাণ ছিল অধিক।  অন্যান্য বইয়ের তুলনায় এ বইটিতে ছিল আরো বেশি যাদু-বাস্তববাদ এবং বিজ্ঞান-ফাইয়ের মিশ্রণ।গল্পটির তাত্পর্য বা তাত্পর্যপূর্ণ অগ্রগতি ছিল না, মূল চরিত্রটি তৈরি করতে, ঘটনাগুলিকে শৃঙ্খলাবদ্ধ করতে এবং সবচেয়ে গুরুত্বপূর্ণভাবে বিশ্ব-নির্মাণের পুরো প্রক্রিয়াটির উপর জোর দেওয়ার জন্য যথেষ্ট সময় নিয়েছিল। পুরো গল্প জুড়ে লেখক যেভাবে অবিচ্ছিন্নভাবে উত্তেজনা পেলেন তা আশ্চর্যকর। , পাঠকদের একটি নির্দিষ্ট পয়েন্টে অ্যাড্রেনালাইন ভিড় দেওয়ার পরিবর্তে।তার আগের কোনো বইয়ের মতো নয়, লেখক হঠাৎ করে গল্পটি শেষ করেননি, যদিও দেখে মনে হচ্ছে শেষের অংশে তিনি ছুটে এসেছেন। আমি বিশ্বাস করি যে সমাপ্তিটি একটি ক্লিফ-হ্যাঙ্গারের প্রভাব ফেলবে বলে মনে করা হয়েছিল, তবে এটি একটি কিশোর বিট ব্লেন্ড হিসাবে প্রমাণিত হয়েছিল।গল্পটি অতিপ্রাকৃত শক্তির অধিকারী একটি ছোট্ট মেয়েটির সাথে যার প্রকৃতির সাথে একটি অদ্ভুত এবং প্রায় দুর্ভেদ্য সংযোগ রয়েছে। গল্পটি মিসির আলি সম্পর্কে এই সন্তানের সাথে প্রকৃতির সংযোগটি সন্ধান করার চেষ্টা করা সম্পর্কে। সমস্ত লতা এবং শাওয়ার দেওয়া সত্ত্বেও এই আখ্যানটি মূল চরিত্রের গভীর আবেগকে একটি উজ্জ্বল অন্তর্দৃষ্টি দেয়।যা এক ভিন্ন অনুভূতি।  "
    },
    {
        "Id":4,
        "Name":"Maruf Morshed",
        "Image":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRb--h146K3w5SV_XHp_4cKV9S7aSrcvPrxASJUTNapOqNdFxgtFG4jW0Eca8mwRol0Q3w&usqp=CAU",
        "Rating":"5",
        "Time":"01,Dec 2018",
        "Review":"মিসির আলী সিরিজের চতুর্থ পর্ব। আগের বইটি ছিল প্যারালাল ইউনিভার্সের উপর। আর এই বই অন্য ডাইমেনশনের, যে জগত বৃক্ষের। যদিও আগের মত রহস্য অনুদঘাটিত। আগে উনি হ্যালুসিনেশন, টেলিপ্যাথি, ইএমএস ইত্যাদি নানান তথ্য দিয়ে ব্যাখ্যা বিশ্লেষনের চেষ্টা করে আসলেও এই পর্বে তিনি প্রকৃতির রহস্যের কাছে উদার আত্মসমর্পন করেছেন। টেলিপ্যাথি ক্ষমতা আসলে লোভনীয় বিষয়। এই বইয়ে আপনি তা অনেক ক্ষেত্রে মিস করবেন। কে না চায় এই টেলিপ্যাথি। মোটামুটি তাকে বিশ্বের শক্তিধর ব্যাক্তিতে পরিনর করতে সক্ষম। দেখে ফেলা যায় মনের সত্য। অপরাধীরা কত সহজে পার পেয়ে যায়, অটোপসি রিপোর্ট পালটে হয়ে যায় সুইসাইড কেস। অথচ সবাই দেখে সবাই জানে-কিন্তু কাগজই আলাদা। এত অসহায়, এত অসহায়। হয় টাইম মেশিন দিয়ে সেই সময়ে যাও নাইলে টেলিপ্যাথি। তবে টেলিপ্যাথি মনের সৌন্দর্য টা মিস করে ফেলে। মানুষকে রহস্যকে ভয় পাবে, ভালোওবাসবে। কাউকে ভালোবাসি বলার পর সেই রহস্যময় হাসি, সেই চোখের চাহনি, বা ঘুরে চলে যাওয়া!!! বলেন টেলিপ্যাথি আগেই উত্তর দিলে সে আনন্দটা, সেই অপেক্ষার রোমাঞ্চটা কী পেতেন? "
    },
    {
        "Id":5,
        "Name":"Prottoy Pijush",
        "Image":"https://i.pinimg.com/originals/7d/34/d9/7d34d9d53640af5cfd2614c57dfa7f13.png",
        "Rating":"4",
        "Time":"30,Dec 2016",
        "Review":"রিভিউ: মিসির আলীর পেশেন্ট হয় ৯ বছরের তিন্নি। তিন্নি অন্য সাধারণ বাচ্চা থেকে ভিন্ন। যাকে চিকিৎসা করতে গিয়ে মিসির আলীকে গলদঘর্ম হয়ে যেতে হয়। মিসির আলী মনোবিজ্ঞানের বই বাদ দিয়ে উদ্ভিদবিজ্ঞান পড়া শুরু করেন। একটি ছোট বাচ্চা তার কী এমন কী সমস্যা থাকতে পারে, যার জন্য বাড়ির সবাই আতঙ্কে থাকে, কিন্তু কেন এমনটা হয়? মিসির আলী কি পারবেন এ রহস্যের সমাধান করতে? পাঠপ্রতিক্রিয়া: হুমায়ুনের অকাল প্রয়াণ বাস্তবিকভাবেই মিসির আলীর ও মৃত্যু ঘটিয়েছে। তবুও হিমু-রুপার মিলন হবে কি না এই প্রশ্নের তুলনায় এই উপন্যাসে উল্লেখিত মিসির আলী পুত্রের কী হত, এই প্রশ্নটাই আমাকে আলোড়িত করে বেশি। মিসির আলীর মত বাস্তব যুক্তিবাদী মানুষ, সম্পুর্ণভাবে পরাবাস্তবতার জগতে ঢুকে যায় এ উপন্যাসে। যতক্ষণ পড়েছিলাম, ততক্ষণ বেশ ভালো লাগলেও উপন্যাস শেষে এক রাশ জিজ্ঞাসা, মাথার ভিতর উকি দিয়ে গেছে। যা হয়তো কখনোই আর আমাদের জানা হবে না। আমার কাছে এর রেটিং ৪ অথবা ৫| প্রসঙ্গত এ উপন্যাসের এক জায়গায় উদ্ভিদ বিজ্ঞানের শিক্ষক বলেন, জীবন কি আমরা আজো জানি না। হুমায়ুন এ উপন্যাস লিখার সময় হয়ত বিজ্ঞানীরা জানতেন না, কিন্তু এখন তারা জানেন। বিজ্ঞানিরা এখন ল্যাবে সিন্থেটিক লাইফ তৈরী করতে পারেন। "
    },
    {
        "Id":6,
        "Name":"Mostafizur Rahman",
        "Image":"https://www.kindpng.com/picc/m/630-6306130_avatar-avatar-male-user-icon-hd-png-download.png",
        "Rating":"5",
        "Time":"14,Nov 2016",
        "Review":"আমরা হিমুকে খুব ভাল করে চিনি, জানি হিমু কেমন,তার চাল চলন কেমন আর সবচেয়ে বড় কথা আমরা জানি হিমু বিয়ে করেছে কিনা। কিন্তু আমরা কি এটা জানি মিসির আলী বিয়ে করেছেন কিনা? যদি বিয়ে করে থাকেন তাহলে কাকে বিয়ে করেছেন সে কেমন এসব প্রশ্নের উওর বইটি পড়লে জানতে যেমন পারবেন সেইসঙ্গে জানতে পারবেন তিন্নি নামের একটি ছোট্ট সুন্দরী মেয়ের কথা। মেয়েটির অদ্ভুত এক রোগ আছে। তবে ব্যাক্তিগত ভাবে আমি সেটাকে রোগ বলবোনা বরং তিন্নির সেই রোগ যদি আমার হতো তাহলে সেটা হত আমার জীবনে অনেক বড় পাওয়া।অনেক ধনী পরিবারের মেয়ে  তিন্নি, জন্মের পরপরই মা মারা যায়। জন্মের পর থেকে তিন্নি কথা বলতো না। এমনাটা নয় যে তিন্নি কালা কিংবা বোবা। সব ঠিক থাকার পরও তিন্নি কেন কথা বলে না এটা জানেন না তার বাবা। তবে ব্যাপারটায় যখন তিনি অভস্ত হতে লাগলেন ঠিক তখন থেকে তিন্নি কথা বলতে শুরু করলো। সেইসঙ্গে পৃথিবীর সব প্রশ্নের উওর তিন্নি জানে। অন্ধকারে স্পষ্ট দেখতে পায় তিন্নি। অনায়াসে অন্যের মাথার ভেতর ঢুকে মনের কথা যেমন বের করে আনতে পারে তেমনি অন্যের মাথায় যন্ত্রণা সৃষ্টি করতে পারে। এর কম আরো অনেক ক্ষমতা আছে তিন্নির।"
    },
    {
        "Id":7,
        "Name":"Rakib Ul Hafiz",
        "Image":"https://media.istockphoto.com/vectors/male-facial-hair-avatar-icon-vector-id1330982270?b=1&k=20&m=1330982270&s=170667a&w=0&h=9W5rzaKw60Wy7jq1rtUveYYgV0Vf2SQ5unELYyFU47M=",
        "Rating":"5",
        "Time":"13,Nov 2019",
        "Review":"আজমল সাহেবের বসার ঘরে টেলিফোন। সেখানে বাড়ির মেয়েরা  ভিসিআর এ  ছবি দেখছে  । ইলেক্ট্রিসিটি নেই । এদের  জেনারেটর ও নেই । তারপরেও টিভি  ভিসিআর চলছে কী করে  ..."
    },
    {
        "Id":8,
        "Name":"Dr. Asif Shufian Arnab",
        "Image":"https://thumbs.dreamstime.com/b/male-avatar-icon-flat-style-male-user-icon-cartoon-man-avatar-hipster-vector-stock-91462833.jpg",
        "Rating":"5",
        "Time":"20,Dec 2019",
        "Review":"বাঙালি পাঠক ঘরে মিসির আলীকে চিনেন না এমন মনে হয় খুব কম লোকই আছেন। গম্ভীর এবং বিজ্ঞ একজন লোক, যিনি রহস্যের আঁচ ধরতে গিয়ে আরো রহস্যে জড়িয়ে ফেলেন নিজেকে। হরতন ইশকাপন বইটা সেই রহস্যে ঘেরাই। মিসির আলী মানেই যেমন রহস্য, তেমনই টানটান একটা উত্তেজনা গজগজ করতে থাকে। তাই আর দেরী কেন তাড়াতাড়ি পড়ে ফেলুন!"
    },
    {
        "Id":9,
        "Name":"Hridita Tabassum",
        "Image":"https://www.pngall.com/wp-content/uploads/12/Avatar-Profile-Vector-PNG-Photos.png",
        "Rating":"3",
        "Time":"17,Jan 2020",
        "Review":"মিসির আলি একজন মনোবিজ্ঞানী।  তিনি ঢাকা বিশ্ববিদ্যালয়ের অধ্যাপক একজন।  তিনি অবিবাহিত,  নাস্তিক একজন মানুষ।  তার কাছে জগতের সকল কিছুর যুক্তি আছে,  কিন্তু কিছু আছে যা যুক্তি দিয়ে ব্যাখ্যা করা যায় না।  ঠিক তেমনি এখানে একটা চরিত্র মনসুর যে নিজেকে একজন আলৌকিক ক্ষমতাধর মনে করে                        "
    },
    {
        "Id":10,
        "Name":"Robibur Rahman Tusar",
        "Image":"https://iconape.com/wp-content/png_logo_vector/avatar-7.png",
        "Rating":"5",
        "Time":"09,Jan 2020",
        "Review":"হরতন ইশকাপন  বইটি হুমায়ূন আহমেদ এর লেখা । মিসির আলি চরিত্রটি তার মহা সৃষ্টি । <br>মানব জীবনের রূপ-রস-রহস্য ও হাসি-কান্না-বেদনার অপূর্ব এক প্রকাশ । হুমায়ূন আহমেদ মিসির আলি চরিত্রটিকে এমন ভাবে সৃষ্টি করেছেন যা আসলেই অনেক রহস্যময় । মিসির আলি সব কিছুই যুক্তি দিয়ে কাজ করেন ।আমার খুব ভালো লাগে এই মিসির আলি চরিত্রটি ।"
    },
    {
        "Id":11,
        "Name":"Nilufa Akhter",
        "Image":"https://thumbs.dreamstime.com/b/female-avatar-icon-flat-style-female-user-icon-cartoon-woman-avatar-vector-stock-91462985.jpg",
        "Rating":"5",
        "Time":"01,Nov 2019",
        "Review":"হুমায়ুন আহমেদের  মিসির আলি সিরিজের একটি সুন্দর গল্প এটি।এখানে রেবু নামের এক মেয়ে ও মনসুর নামক এক যুবককে নিয়ে ঘটনা।মনসুর মিসির আলিকে তার ম্যাজিক দিয়ে অবাক করে দেয় এবং একইসাথে তাঁকে নতুন এক রহস্যের মধ্যে  নিয়ে যায়।ধীরে ধীরে মিসির আলি নানা ঘটনার মধ্য দিয়ে ও তাঁর স্বভাবসুলভ আচরণের মধ্যে দিয়ে সেই রহস্যের সমাধান করে।এটি আমার পড়া মিসির আলি সিরিজের সেরা বইগুলোর একটি।"
    },
    {
        "Id":12,
        "Name":"Tasnim Ara Mim",
        "Image":"https://iconape.com/wp-content/png_logo_vector/avatar-11.png",
        "Rating":"5",
        "Time":"31,Oct 2019",
        "Review":"বাংলা সাহিত্যে ফেলুদা, কাকাবাবু,তিন গোয়েন্দা এই চরিত্র  গুলো বাদেও যে গোয়েন্দা চরিত্র  টি আছে সেটা হলো 'মিসির আলী' এনার সাথে সাধারণত বুদ্ধির খেলাটাই বেশী। মিসির আলীর বাড়িতে এক ম্যাজিশিয়ানের আবির্ভাব ঘটে। সে একের পর এক ম্যাজিক দেখিয়ে মিসির আলীকে ভ্যাবাচ্যাকার মধ্যে ফেলে দেয়। এরমধ্যে ম্যাজিশিয়ান মিসির আলীর কাজের বুয়া নিয়ে এবং বুয়ার অতীত নিয়ে একটি মন্তব্য করে ফেলেন। তিনি এটিও বলে ফেলেন, যে মিসির আলী খুন হওয়ার সম্ভাবনা রয়েছে। তাহলে কি হবে শেষ পর্যন্ত?          "
    }
]